const aboutUs = ` ಅನುಪಮ ಮಹಿಳಾ ಮಾಸಿಕ' ಪತ್ರಿಕೆಯು, ಕರ್ನಾಟಕದ ಏಕೈಕ ಮಹಿಳಾ ಪತ್ರಿಕೆಯಾಗಿದ್ದು,
          2000 ಇಸವಿಯಲ್ಲಿ ಮಹಿಳೆಯರಿಂದಲೇ \`ಅನುಪಮ' ಎಂಬ ಮಾಸ ಪತ್ರಿಕೆ ಮಂಗಳೂರಿನಿoದ
          ಆರಂಭಗೊoಡಿತು. ಇದು ಕೌಟುಂಬಿಕ ಮಾಸ ಪತ್ರಿಕೆ. ಇಂದು ಹೆಚ್ಚಿನ ಪತ್ರಿಕೆಗಳು ವಿಷಯ
          ಲಂಪಟತನ, ಸ್ತ್ರೀ ಸೌಂದರ್ಯ, ನಗ್ನ ಪ್ರಿಯತೆಯನ್ನು ನೆಚ್ಚಿನ ಸುದ್ಧಿಯಾಗಿಸಿರುವುದು
          ಎಲ್ಲರಿಗೂ ತಿಳಿದಿರುವ ವಿಚಾರ. ಆದರೆ, ಅನುಪಮದ ವಿಶೇಷತೆಯೇನೆಂದರೆ, ಅದು ತನ್ನ
          ಪ್ರಾರಂಭದಿAದಲೂ ಶುದ್ಧ ಪತ್ರಿಕೋದ್ಯಮವನ್ನೇ ನೆಚ್ಚಿಕೊಂಡಿದೆ. \`ಅನುಪಮ' ಜಾತಿ,
          ಜನಾಂಗ, ಮತ, ಧರ್ಮಗಳ ವ್ಯತ್ಯಾಸವಿಲ್ಲದೆ ಪ್ರತಿಭಾವಂತರಿಗೆ ಧ್ವನಿ ನೀಡಿದೆ. ಹೊಸ
          ಪ್ರತಿಭೆಗಳನ್ನು ಹುಡುಕಿ ಅವಕಾಶ ನೀಡಿದೆ. \`ಅನುಪಮ'ದಲ್ಲಿ ಪ್ರತೀ ತಿಂಗಳು ಅಚ್ಚಾಗುವ
          ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ, ವೈಚಾರಿಕ ಅಂಕಣಗಳು, ಪ್ರಚಲಿತ ಸಮಸ್ಯೆಗಳ ವಿಶ್ಲೇಷಣೆ,
          ನೀತಿಬೋಧಕ ಕಥೆ-ಕವನ, ಲೇಖನ, ಮಕ್ಕಳ ಪುಟಗಳಲ್ಲಿರುವ ಬೋಧಪ್ರದ ಸಣ್ಣ ಕಥೆಗಳು,
          ವಸ್ತುನಿಷ್ಠ ಸಂಪಾದಕೀಯ ಓದುಗರ ಮನ ಗೆದ್ದಿದೆ. ಅಲ್ಲದೆ ಮುಖಪುಟದ ಮುಖ್ಯ ಲೇಖನಗಳು
          ಸಮಕಾಲೀನ ವಿಷಯಗಳ ವಿಶ್ಲೇಷಣೆ ನಡೆಸುತ್ತಿರುವುದು \`ಅನುಪಮ'ದ ವಿಶೇಷ. ಸುಂದರವಾದ
          ಮುಖಪುಟದೊಂದಿಗೆ, ಆಕರ್ಷಕ ಪುಟ ವಿನ್ಯಾಸಗಳು ಹಾಗೂ ಸರಳ ಭಾಷೆ \`ಅನುಪಮ'ದ ಮತ್ತೊಂದು
          ವೈಶಿಷ್ಟ್ಯ. ಮುಸ್ಲಿಮ್ ಸ್ತ್ರೀಯರ ಕುರಿತು ಹರಡಿರುವ ಮಿಥ್ಯ ಹಾಗೂ ವಾಸ್ತವಗಳನ್ನು
          \`ಅನುಪಮ' ಓದುಗರ ಮುಂದಿರಿಸಿದೆ. ಕರ್ನಾಟಕ, ಹಾಗೂ ಕೇರಳ ಗಡಿ ಪçದೇಶದಲ್ಲಿ ಅನಪಮಕ್ಕೆ
          ಹೆಚ್ಚಿನ ಓದುಗರಿದ್ದಾರೆ. ಅದಲ್ಲದೆ ದುಬೈ ಹಾಗೂ ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿರುವ ಅನಿವಾಸಿ
          ಕನ್ನಡಿಗರು ಇದಕ್ಕೆ ಅಪಾರ ಮೆಚ್ಚುಗೆ ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ. ಮಾನವ ಸೌಹಾರ್ದ,
          ಸಾಮಾಜಿಕ ಶಾಂತಿ, ಅನ್ಯಾಯದಿಂದ ಮುಕ್ತವಾದ ಪತ್ರಿಕಾ ಧರ್ಮವೇ \`ಅನುಪಮ'ದ ಗುರಿ.
          \`ಸುಂದರ ನಾಳೆಗೆ ಸುಮಧುರ ಬಾಳಿಗೆ' ಎಂದ ಧೋರಣೆಯಿರುವ \`ಅನುಪಮ'ಕ್ಕೆ ಹಾದಿಯಿಂದ
          ವ್ಯತಿಚಲಿಸುವುದು ಅಸಾಧ್ಯದ ಮಾತು. ಖ್ಯಾತ ಲೇಖಕಿ, ಕಥೆಗಾರ್ತಿ ಶಹನಾಝ್ ಎಂ.ರವರ
          ಸಾರಥ್ಯದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ \`ಅನುಪಮ' ಮಾಸಿಕಕ್ಕೆ, ಉಪ ಸಂಪಾದಕಿಯರಾಗಿ ಸಬೀಹಾ
          ಫಾತಿಮಾ, ಸಮೀನಾ ಯು., ಮತ್ತು ಸಂಪಾದಕ ಮಂಡಳಿಯಲ್ಲಿ ಸಾಜಿದಾ ಮೂಮಿನ್ ಹಾಗೂ ಕುಲ್ಸೂಮ್
          ಅಬೂಬಕರ್ ಸದಸ್ಯೆಯರಾಗಿದ್ದಾರೆ ಹಾಗೂ ಶಹೀದಾ ಉಮರ್ ಸಹ ಸಂಪಾದಕಿಯಾಗಿರುತ್ತಾರೆ.
          `;

export default aboutUs;
