export const blogPosts = [
  {
    id: 1,
    slug: 'bhutan-happiest-country',
    title: "ಪೂರ್ವಿಕರು 'ದಾನ' ನೀಡಿದ 'ವಕ್ಫ್' ಭೂಮಿ ರಕ್ಷಣೆ ಆಗಬೇಕು",
    excerpt: `
      ಮುಖಪುಟ ಲೇಖನ

ವಕ್ಫ್(ತಿದ್ದುಪಡಿ) ಕಾಯ್ದೆ. 2025, ರಾಜ್ಯಸಭೆಯಲ್ಲಿ ಏಪ್ರಿಲ್ 4, 2025 ರಂದು ಹಲವು ತಾಸುಗಳ ಚರ್ಚೆಯ ಬಳಿಕ ಮಂಡಿಸಲಾಯಿತು. ಅದರ ಒಂದು ದಿನ ಮೊದಲು ರಾತ್ರಿಯ ಒಂದು ಗಂಟೆಗೆ ಲೋಕಸಭೆಯಲ್ಲಿ ಮಂಡಿಸಲಾಗಿತ್ತು. ತರಾತುರಿಯಲ್ಲಿ ರಾಷ್ಟçಪತಿಗಳ ಸಹಿಯನ್ನು ಪಡೆದುಕೊಂಡು, ಕಾಯಿದೆಯಾಗಿ ನೂತನ ಕಾನೂನಿನಂತೆ ಕಾರ್ಯಚರಿಸಲಿದೆ. ಯೂನಿಫೈಡ್ ವಕ್ಫ್, ಮ್ಯಾನೇಜ್‌ಮೆಂಟ್, ಎಂಪವರ್‌ಮೆAಟ್, ಎಫಿಶಿಯನ್ಸಿ ಆಂಡ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆ್ಯಕ್ಟ್ ಎಂಬ ಉದ್ದದ ಹೆಸರನ್ನು ಹೊಂದಿರುವ ಈ ಕಾಯಿದೆಯನ್ನು ಸಣ್ಣದಾಗಿ "ಉಮ್ಮೀದ್" ಎನ್ನುತ್ತಾ ಅಂಗೀಕಾರಗೊAಡ ಕಾಯಿದೆ ಯಾರ ಪಾಲಿನ ಉಮ್ಮೀದ್ ಆಗುತ್ತದೆ ಎಂಬುದನ್ನು ಕಾಲವೇ ಉತ್ತರಿಸಲಿದೆ.
ವಕ್ಫ್ನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಹಲವಾರು ವಿಚಾರಗಳಿವೆ. ವಕ್ಫ್ನ ಪರಿಕಲ್ಪನೆ ಏನು? ವಕ್ಫ್ ಎಂದರೇನು? ಸಿದ್ಧಾಂತ ಹಾಗೂ ಆಚರಣೆಯಲ್ಲಿರುವ ಅಂತರಗಳೇನು? ಇವೆಲ್ಲವುಗಳನ್ನೂ ಕೂಲಂಕುಷವಾಗಿ ಅರಿತಿರಬೇಕು. ಇನ್ನು ವಕ್ಫ್ ಕಾಯಿದೆಯಲ್ಲಿ ತಿದ್ದುಪಡಿ ತರಬೇಕೆಂದು ಸರಕಾರ ಯಾಕೆ ಆಲೋಚಿಸಿತು? ಇನ್ನು ಇದನ್ನು ವಿರೋಧಿಸುವವರ ವಾದಗಳೇನು? ಹಲವಾರು ಆಯಾಮಗಳಿವೆ.

ಮೊದಲನೆಯದಾಗಿ, ವಕ್ಫ್ ಎಂದರೇನು?

ಇಸ್ಲಾಮೀ ಕಾನೂನಿನಂತೆ ಓರ್ವ ಮುಸ್ಲಿಮನು ದೇವನ ಹೆಸರಲ್ಲಿ ತನ್ನ ಸೊತ್ತನ್ನು ಧಾರ್ಮಿಕ ವ್ಯವಹಾರಗಳಿಗೆ ಅಥವಾ ಸಮಾಜ ಕಲ್ಯಾಣಕ್ಕಾಗಿ ಮುಡಿಪಾಗಿಡುವ ಸಂಕಲ್ಪದೊAದಿಗೆ ದಾನ ಮಾಡುವುದೇ ವಕ್ಫ್ ಆಗಿದೆ. ಸರಳವಾಗಿ ಹೇಳುವುದಾದರೆ ದೇವನ ಹೆಸರಲ್ಲಿ ಮಾಡುವ ದಾನ. ಅಲ್ಲಾಹನ ಪ್ರವಾದಿ ಮುಹಮ್ಮದ್(ಸ)ರೇ ವಕ್ಫ್ ವ್ಯವಸ್ಥೆಯ ಸ್ಥಾಪಕ. ಪ್ರಥಮವಾಗಿ ವಕ್ಫ್ ನಿರ್ವಹಿಸಿದವರು ಅವರೇ. ಒಂದು ಬಾರಿ ತನ್ನ ಸೊತ್ತನ್ನು ವಕ್ಫ್ ಮಾಡಿದ ಬಳಿಕ ಆತನು ಆ ಸೊತ್ತಿನಿಂದ ತನ್ನೆಲ್ಲ ಅಧಿಕಾರವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಹಾಗೂ ಆ ಸೊತ್ತು ಅಲ್ಲಾಹನ ಸೊತ್ತು ಎಂದು ಪರಿಗಣಿಸಲ್ಪಡುತ್ತದೆ. ಇದರ ಬಳಿಕ ಈ ಸೊತ್ತನ್ನು ಓರ್ವ ಮುತವಲ್ಲಿ (ಮ್ಯಾನೇಜರ್) ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ. ಮುತವಲ್ಲಿಗೆ ಅದರ ನಿರ್ವಹಣೆಯ ಹೊಣೆಗಾರಿಕೆ ಇದೆ. ಮಾತ್ರವಲ್ಲದೆ, ಅದನ್ನು ಮಾರುವ ಹಾಗೂ ಯಾವ ಉದ್ದೇಶಕ್ಕಾಗಿ ವಕ್ಫ್ ಮಾಡಲಾಗಿದೆ. ಅದನ್ನು ಬದಲಾಯಿಸುವ ಅಧಿಕಾರ ಇರುವುದಿಲ್ಲ. ಇದು ಹಲವಾರು ವರ್ಷಗಳಿಂದ ನಡೆದುಕೊಂಡು ಬಂದಿರುವ ಸಂಪ್ರದಾಯ. ಈ ಸಂಪ್ರದಾಯ ಹಲವು ಮುಸ್ಲಿಮ್ ದೇಶಗಳಲ್ಲೂ ಮುಸ್ಲಿಮೇತರ ದೇಶಗಳಲೂ ಕಂಡು ಬರುತ್ತವೆ. ಭಾರತದಲ್ಲೂ ಹಲವು ವರ್ಷಗಳಿಂದ ಈ ಪ್ರಕ್ರಿಯೆ ಚಾಲ್ತಿಯಲ್ಲಿದೆ.
ಭಾರತದಲ್ಲಿ ಇಂದು ವಿವಿಧ ರಾಜ್ಯಗಳಲ್ಲಿ ಹಲವು ವಕ್ಫ್ ಸೊತ್ತುಗಳನ್ನು ಹೊಂದಿರುವ 32 ವಕ್ಫ್ ಬೋರ್ಡ್ಗಳಳಿವೆ. ಕೇಂದ್ರದಲ್ಲಿ ಸೆಂಟ್ರಲ್ ವಕ್ಫ್ ಕೌನ್ಸಿಲ್ ಇದೆ. ವಕ್ಫ್ ಬೋರ್ಡ್ನಲ್ಲಿ ಸರಿ ಸುಮಾರು 9.4 ಲಕ್ಷ ಎಕರೆ ಜಮೀನ್ ಇದೆ. ಹೆಚ್ಚಿನ ವಕ್ಫ್ ಜಮೀನುಗಳು ಒಂದೋ ಮಸೀದಿಗಳು ಇಲ್ಲವೇ ಖಬರಸ್ತಾನಗಳಾಗಿವೆ. ಕೆಲವೊಂದು ಅಂಗಡಿ ಮುಂಗಟ್ಟುಗಳೂ, ಕೃಷಿ ಭೂಮಿಗಳೂ ಇವೆ. ವಕ್ಫ್ ಆಸ್ತಿಗಳು, ಸಾರ್ವಜನಿಕ ಸೊತ್ತಲ್ಲ. ಅದು ಖಾಸಗೀ ಸೊತ್ತು. ದೇವನ ಹೆಸರಿನಲ್ಲಿ ದಾನ ಮಾಡಿದ ಸೊತ್ತು. ಅದರ ಮೇಲೆ ಯಾರಿಗೂ ಹಕ್ಕಿಲ್ಲ. ಅದನ್ನು ಮಾರಾಟ ಮಾಡುವಂತೆಯೂ ಇಲ್ಲ. ಅದರ ಮೇಲಿನ ನಿರ್ವಹಣೆ ಮಾತ್ರ ಮಸೀದಿಗಳ ವ್ಯಾಪ್ತಿಯಲ್ಲಿರುತ್ತದೆ ಮತ್ತು ವಕ್ಫ್ ಮಾಡಬೇಕಾದ ಆಸ್ತಿಯನ್ನು ವಕ್ಫ್ ಮಂಡಳಿಯಲ್ಲಿ ನೋಂದಾಯಿಸಬೇಕಾದುದು ಕಡ್ಡಾಯವಾಗಿದೆ. ವಕ್ಫ್ ಸೊತ್ತಿನಿಂದ ಸಿಗುವ ಆದಾಯದಿಂದ ಧಾರ್ಮಿಕ ಕಾರ್ಯಗಳು, ಶಿಕ್ಷಣ, ಆರೋಗ್ಯ, ಮಸೀದಿ ನಿರ್ವಹಣೆ ಹಾಗೂ ಇನ್ನಿತರ ಸಮಾಜ ಕಲ್ಯಾಣ ಕಾರ್ಯಗಳಿಗಾಗಿ ವಿನಿಯೋಗಿಸಬೇಕಾಗಿದೆ. ವಕ್ಫ್ ಸೊತ್ತಿನ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಹಾಗೂ ಉಪಯೋಗ ಆಗುತ್ತಿಲ್ಲ ಎಂಬುದನ್ನು ಅಲ್ಲಗಳೆಯುವಂತಿಲ್ಲ. ಇಷ್ಟು ದೊಡ್ಡ ಮಟ್ಟದಲ್ಲಿ ಜಮೀನು ಹೊಂದಿರುವ ಸಮುದಾಯದ ಆದಾಯಗಳಿಕೆ ಅತ್ಯಂತ ಕೆಳಮಟ್ಟದಲ್ಲಿದೆ. 2006ರ ಸಾಚಾರ್ ಕಮಿಟಿಯ ವರದಿಯಂತೆ, ಅಂದು 12,000 ಕೋಟಿ ಆದಾಯ ಬರಬೇಕಾಗಿದ್ದ ವಕ್ಫ್ ಸೊತ್ತಿನ ಇಂದಿನ ಆದಾಯ ಎಷ್ಟಿರಬೇಕಾಗಿತ್ತು? ವಕ್ಫ್ ಬೋರ್ಡಿನಲ್ಲಿ ಭ್ರಷ್ಟಾಚಾರಗಳನ್ನು ತಳ್ಳಿ ಹಾಕುವಂತಿಲ್ಲ. ಸರಿಯಾಗಿ ನಿರ್ವಹಣೆ ಮಾಡದೇ ಇರುವುದಲ್ಲದೆ, ಗುಟ್ಟಾಗಿ ಜಮೀನುಗಳನ್ನು ಮಾರುವ ಪ್ರಕ್ರಿಯೆಗಳು ಕೂಡಾ ನಡೆದಿವೆ.

ವಕ್ಫ್ ಕಾಯಿದೆಯಲ್ಲಿ ತಿದ್ದುಪಡಿಗಳು ನಡೆದಿಲ್ಲ ಎಂದಲ್ಲ. ಕೆಲವೊಂದು ಸಂದರ್ಭಗಳಲ್ಲಿ ಹಲವು ಬದಲಾವಣೆಗಳು ನಡೆದಿವೆ. 1913ರ ಮುಸ್ಲಿಮ್ ವಕ್ಫ್ ವ್ಯಾಲಿಡೇಟಿಂಗ್ ಆ್ಯಕ್ಟ್, 1923ರ ಮುಸಲ್‌ಮಾನ್ ವಾಖಿಫ್ ಆ್ಯಕ್ಟ್, ಸೆಂಟರ್ ವಕ್ಫ್ ಆ್ಯಕ್ಟ್- 1954 ನಂತರ ಇದು 1955ರಲ್ಲಿ ವಕ್ಫ್ ಆ್ಯಕ್ಟ್ ಆಗಿ ಬದಲಾಗಿತ್ತು. 2023 ರಲ್ಲಿಯೂ ಕೆಲವೊಂದು ಬದಲಾವಣೆಗಳನ್ನು ತರಲಾಗಿತ್ತು. ಆದರೆ ಈಗ ತರಲಾಗುತ್ತಿರುವ ಹೊಸ ತಿದ್ದುಪಡಿ ಕಾಯಿದೆಯ ನಿಬಂಧನೆಗಳು ವಕ್ಫ್ ಮಂಡಳಿಯ ಸ್ವಾಯತ್ತತೆ ಮತ್ತು ಅಸ್ತಿತ್ವಕ್ಕೆ ಗಂಭೀರ ಅಪಾಯವನ್ನುಂಟು ಮಾಡುತ್ತವೆ. ಈ ತಿದ್ದುಪಡಿ ಕಾಯಿದೆಯಂತೆ ಮುಸ್ಲಿಮರಿಂದ ವಕ್ಫ್ ಆಸ್ತಿಗಳನ್ನಲ್ಲದೆ ವಕ್ಫ್ ನಿರ್ವಹಣೆಯನ್ನು ಕಸಿಯುವ ಹುನ್ನಾರ ಸರಕಾರದ್ದಾಗಿದೆ ಎಂದೇ ಗೋಚರಿಸುತ್ತದೆ. ದೇಶಾದ್ಯಂತ ವಕ್ಫ್ ಆಸ್ತಿಯ ಬಗ್ಗೆ, ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಸುಳ್ಳು ಸುದ್ದಿಗಳನ್ನು ಹಬ್ಬಿಸುತ್ತಾ ಜನರಲ್ಲಿ ಮೊದಲಿಗೆ ಗೊಂದಲವನ್ನು ಸೃಷ್ಟಿಸಿದ ಸರಕಾರ, ಜನರಲ್ಲಿ ಎಲ್ಲಿ ತಮ್ಮ ಜಮೀನು ಕೈ ತಪ್ಪಿ ಹೋಗುವುದೋ ಎಂಬAತೆ ಭೀತಿಯನ್ನು ಹರಡಿತು. "ಈ ದೇಶದ ರೈತರ ಸಾವಿರಾರು ಎಕರೆ ಭೂಮಿಯನ್ನು ವಕ್ಫ್ ಹೆಸರಿನಲ್ಲಿ ಒತ್ತುವರಿ ಮಾಡಿಕೊಳ್ಳಲಾಗಿದೆ." ಯಾರದೋ ಆಸ್ತಿಯಲ್ಲಿ ವಕ್ಫ್ ಹಕ್ಕು ಪ್ರತಿಪಾದಿಸಿದರೆ ಕೋರ್ಟಿನಲ್ಲಿ ಪ್ರಶ್ನಿಸುವಂತೆಯೇ ಇಲ್ಲ.
"ಸಾವಿರಾರು ಎಕರೆ ಸರಕಾರಿ ಭೂಮಿಯನ್ನು ವಕ್ಫ್ ಹೆಸರಿನಲ್ಲಿ ಒತ್ತುವರಿ ಮಾಡಿಕೊಳ್ಳಲಾಗಿವೆ"- ಎಂಬಿತ್ಯಾದಿ ಸುಳ್ಳು ಸುದ್ದಿಗಳನ್ನು ಹಬ್ಬಿಸಿ ಜನರಲ್ಲಿ ಆತಂಕ, ಗೊಂದಲ ಸೃಷ್ಟಿಸಿ ಇದಕ್ಕೊಂದು ಪರಿಹಾರ "ತಿದ್ದುಪಡಿ ತರುವುದಾಗಿದೆ" ಎಂದು ಬಿಂಬಿಸುತ್ತಾ ಕಾಯ್ದೆಯನ್ನು ಜಾರಿ ಮಾಡಿತು. ಆರ್ಟಿಕಲ್ 370, ಸಿ.ಎ.ಎ., ರಾಮಮಂದಿರ ಬಿಲ್‌ನ ಜೊತೆಗೆ ಇದೊಂದು ಹೊಸ ಸೇರ್ಪಡೆ ವಕ್ಫ್ (ತಿದ್ದುಪಡಿ) ಕಾಯ್ದೆ- 2025.
ಹಿಂದಿನ ಕಾಯ್ದೆಯ ಪ್ರಕಾರ, ವಕ್ಫ್ ಬೈ ಯೂಸರ್ಸ್ ಎಂಬ ನಿಯಮವಿತ್ತು. ಅದರಂತೆ ಸರಕಾರಿ ಭೂಮಿಯಲ್ಲಿ ಹಲವು ವರ್ಷಗಳಿಂದ ದಾಖಲೆ ಇಲ್ಲದಿದ್ದರೂ ಮಸೀದಿ ಅಥವಾ ಖಬರಸ್ತಾನ ಇದ್ದರೆ ಅದನ್ನು ವಕ್ಫ್ ಭೂಮಿ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತಿತ್ತು. ಇದಕ್ಕೆ ಸಂವಿಧಾನದಲ್ಲಿ ಕೂಡಾ ಮಾನ್ಯತೆ ನೀಡಲಾಗಿದೆ. ಆದರೆ ಹೊಸ ಕಾಯಿದೆಯಂತೆ ಜಿಲ್ಲಾಧಿಕಾರಿಗೆ ಅದನ್ನು ಸರಕಾರಿ ಜಾಗ ಎಂದು ವಶಕ್ಕೆ ಪಡೆಯುವ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ.
ಹಿಂದಿನ ಕಾಯ್ದೆಯ ಪ್ರಕಾರ, ವಕ್ಫ್ ಆಸ್ತಿಯನ್ನು ಅತಿಕ್ರಮಣ ಮಾಡಿದವರ ವಿರುದ್ಧ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಯಾವಾಗ ಬೇಕಾದರೂ ದೂರು ಸಲ್ಲಿಸುವ ಅವಕಾಶಗಳಿದ್ದವು. ಆದರೆ ಹೊಸ ತಿದ್ದುಪಡಿಯಂತೆ 12 ವರ್ಷಗಳಿಂದ ಅತಿಕ್ರಮಣ ಮಾಡಿ ವಕ್ಫ್ ಆಸ್ತಿಯನ್ನು ಬಳಸುತ್ತಿರುವವರ ವಿರುದ್ಧ ದೂರು ದಾಖಲಿಸುವಂತಿಲ್ಲ. 12 ವರ್ಷಗಳ ಒಳಗೆ ಮಾತ್ರ ದೂರು ನೀಡಬಹುದು. ಹಲವಾರು ವರ್ಷಗಳಿಂದ ವಕ್ಫ್ ಭೂಮಿಯನ್ನು ಅತಿಕ್ರಮಿಸಿ ಕಟ್ಟಡ ಕಟ್ಟಿ ಮೆರೆಯುತ್ತಿರುವವರಿಗೆ ಇದು ಸಹಕಾರಿಯಾಗಲಿದೆ. ಇದರಂತೆ ಮುಸ್ಲಿಮರ ಕೈಯಿಂದ ಸಾವಿರಾರು ಎಕರೆ ಭೂಮಿ ಕೈ ತಪ್ಪಿ ಹೋಗುವುದು ನಿಶ್ಚಿತ.

ವಕ್ಫ್ ಮಂಡಳಿಯಲ್ಲಿ 2 ಮುಸ್ಲಿಮೇತರರನ್ನು ಸೇರಿಸುವುದು ಈ ತಿದ್ದುಪಡಿ ಕಾಯಿದೆಯಲ್ಲಿರುವ ಇನ್ನೊಂದು ನಿಯಮ. ಬರ‍್ಯಾವ ಧರ್ಮದಲ್ಲೂ ಆಸ್ಪದವಿಲ್ಲದ ಈ ಕಾನೂನು ಮುಸ್ಲಿಮರ ವಕ್ಫ್ ಮಂಡಳಿಗೆ ಯಾಕೆ ಎನ್ನುವ ಪ್ರಶ್ನೆ ಇಲ್ಲಿ ಉದ್ಧವಿಸುತ್ತದೆ.
ಇನ್ನು ವಕ್ಫ್ ಮಾಡುವ ವ್ಯಕ್ತಿ ನೈಜ ಇಸ್ಲಾಮನ್ನು ಪಾಲಿಸುವ ವ್ಯಕ್ತಿ ಆಗಿರಬೇಕೆಂಬ ನಿಯಮ ಕೂಡಾ ತಿದ್ದುಪಡಿಯಲ್ಲಿದೆ. ಮುಸ್ಲಿಮೇತರರು ವಕ್ಫ್ ಮಾಡುವಂತಿಲ್ಲ ಎಂಬುದು ಇದರ ಉದ್ದೇಶ. ಮೊದಲು ವಕ್ಫ್ ಮಂಡಳಿಯು ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿತ್ತು. ಹೊಸ ಕಾಯಿದೆಯಂತೆ, ರಾಜ್ಯ ಸರಕಾರದಿಂದ ಲೆಕ್ಕ ಪರಿಶೋಧನೆಗೆ ಒಳಪಡಿಸುವ ನಿಯಮವಿದೆ. ಇದರಿಂದ ಸರಕಾರದ ಹಸ್ತಕ್ಷೇಪ ಹೆಚ್ಚಾಗಲಿದೆ. ಜಿಲ್ಲಾಧಿಕಾರಿಗೆ ಹೆಚ್ಚಿನ ಅಧಿಕಾರ ನೀಡಲಾಗಿರುವುದರಿಂದ ವಕ್ಫ್ ನ್ಯಾಯ ಮಂಡಳಿಗಳ ಅಧಿಕಾರ ಮೊಟಕುಗೊಳ್ಳಲಿದೆ. ಇನ್ನು ಮುಂದೆ ಕೇಂದ್ರ ವಕ್ಫ್ ಖಾತೆಯ ಸಚಿವರೇ ವಕ್ಫ್ ಮಂಡಳಿಯ ಚೇರ್‌ಮ್ಯಾನ್ ಆಗಿರುತ್ತಾರೆ. ಸರಕಾರದ ಹಿಡಿತದಲ್ಲಿರುವಂತೆ ಎಲ್ಲಾ ನಿಯಮಾವಳಿಗಳನ್ನು ರೂಪಿಸಲಾಗಿದೆ. ಇನ್ನು ಹಲವು ನಿಯಮಗಳು ವಕ್ಫ್ ಮಂಡಳಿಗೆ ಅಧಿಕಾರವನ್ನು ಇಲ್ಲವಾಗಿಸಿ, ವಕ್ಫ್ ವ್ಯವಸ್ಥೆಯನ್ನೇ ನಿಧಾನವಾಗಿ ನಾಶ ಮಾಡುವ ಸಂಚನ್ನು ಹೆಣೆಯಲಾಗಿದೆ.

ಮುಸ್ಲಿಮೇತರರಿಗೆ ವಕ್ಫ್ ಸಂಬAಧಿತ ವಿಷಯಗಳನ್ನು ನಿರ್ಧರಿಸಲು ಅವಕಾಶ ನೀಡುವುದರಿಂದ ಮುಸ್ಲಿಮರು ವಕ್ಫ್ ಆಸ್ತಿಕಗಳ ಮೇಲಿನ ನಿಯಂತ್ರಣ ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. ಆಸ್ತಿಗಳೇ ಇಲ್ಲವಾದ ಮೇಲೆ ಮಂಡಳಿಗಳಿಗೆ ಅಧಿಕಾರ ಇಲ್ಲವಾಗುತ್ತದೆ. ಸರಕಾರದ ನೇರ ಗುರಿ ಅಲ್ಪಸಂಖ್ಯಾತ ಮುಸ್ಲಿಮ್ ಸಮುದಾಯ.
ಮುಸ್ಲಿಮರ ಹೊಸ ಉಮ್ಮೀದ್ ಎನ್ನುತ್ತಾ ಮುಸ್ಲಿಮರ ದಾನ ನೀಡಿದ ಸೊತ್ತನ್ನು ಕಬಳಿಸಲು ತಿದ್ದುಪಡಿ ಕಾಯಿದೆ ತಂದಿರುವ ಬಿ.ಜೆ.ಪಿ. ಸರಕಾರದ ಕಣ್ಣಿನಲ್ಲಿ ಕ್ರಿಶ್ಚಿಯನ್ ಸಮುದಾಯ ಮುಂದಿನ ಗುರಿಯಾಗಿದೆ. ಇದಕ್ಕೆ ಉದಾಹರಣೆ, ಅವರ ಪತ್ರಿಕೆ 'ಆರ್ಗನೈಸರ್'ನಲ್ಲಿ ಪ್ರಕಟಗೊಂಡ ಲೇಖನ. ವಕ್ಫ್ಗಿಂತ ಹೆಚ್ಚು ಆಸ್ತಿ ಕೆಥೋಲಿಕ್ ಚರ್ಚುಗಳು ಹೊಂದಿವೆ ಎಂಬುದರ ಬಗ್ಗೆ. ಎಚ್ಚರಿಕೆಯ ಗಂಟೆ ಬಾರಿಸುತ್ತಿದೆ. ಸಕಾಲದಲ್ಲಿ ಎಚ್ಚೆತ್ತುಕೊಂಡರೆ ಸರಿ.
ರೈತ ವಿರೋಧೀ ಕೃಷಿ ಮಸೂದೆಯನ್ನು ಹಿಂತೆಗೆಯುವAತೆ ಹೇಗೆ ರೈತ ವರ್ಗ ಧರ್ಮಾತೀತವಾಗಿ ಬೃಹತ್ ಆಂದೋನವನ್ನು ಸೃಷ್ಟಿಸಿತೋ, ಸಿ.ಎ.ಎ., ಎನ್.ಆರ್.ಸಿ. ವಿರುದ್ಧ ಜನರು ಒಂದಾದರೋ, ಅದೇ ರೀತಿಯಲ್ಲಿ ಎಲ್ಲ ಅಲ್ಪಸಂಖ್ಯಾತ ಸಮುದಾಯ ಒಂದಾಗಿ ಸರಕಾರದ ಈ ಕುತಂತ್ರದ ವಿರುದ್ಧ ಸಮರ ಸಾರಬೇಕಾಗಿದೆ. ಜೊತೆಗೂಡಿ ನಿಲ್ಲಬೇಕಾಗಿದೆ. ಅದಕ್ಕಾಗಿ ಜನರಲ್ಲಿ ವಕ್ಫ್ ಬಗ್ಗೆ, ವಕ್ಫ್ ಬೋರ್ಡ್ ಬಗ್ಗೆ, ಸರಕಾರ ಕಾಯಿದೆಯಲ್ಲಿ ಮಾಡಿರುವ ಕುಟಿಲ ನಿಯಮಗಳ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸಬೇಕಾಗಿದೆ. ಈ ಕಾನೂನು ಮುಸ್ಲಿಮ್ ವಿರೋಧಿಯಲ್ಲ, ಸಂವಿಧಾನ ವಿರೋಧಿಯಾಗಿದೆ.
ಸುಪ್ರೀಮ್ ಕೋರ್ಟ್ನಲ್ಲಿ ಇದರ ವಿರುದ್ಧ ಧ್ವನಿಯೆತ್ತಲಾಗಿದೆ. ಏನಾಗುವುದೋ ಕಾದು ನೋಡಬೇಕಾಗಿದೆ.
`,
    featuredImage: '/dummy-anupama.jpg',
    author: 'ಶಹೀದಾ ಯು.',
    date: 'June 29, 2022',
    categories: ['culture', 'videos'],
    tags: ['tabs posts'],
    comments: 0,
  },
];
