export const socialCardsData = [
  {
    image: '/anupama-3.jpg',
    title: 'ನಟ ಕಮಲ್ ಹಾಸನ್ ಅವರು ಕನ್ನಡ ಭಾಷೆ ತಮಿಳಿನಿಂದ',
    description:
      'ಬೆಂಗಳೂರು: ಮಾಜಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ನಗರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡಿ ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದರು.',
  },
  {
    image: '/anupama-3.jpg',
    title: 'ನಟ ಕಮಲ್ ಹಾಸನ್ ರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀ',
    description:
      'ಬೆಂಗಳೂರು: ಮಾಜಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ನಗರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡಿ ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದರು.',
  },
  {
    image: '/anupama-3.jpg',
    title: 'ನನಟ ಕಮಲ್  ಕಾ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀ',
    description:
      'ಬೆಂಗಳೂರು:  ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ನಗರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡಿ ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದರು.',
  },
  {
    image: '/anupama-3.jpg',
    title: 'ನಟ ಕಮಲ್ ರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀ ತಮಿಳಿನಿಂದ',
    description:
      'ಬೆಂಗಳೂರು: ಮಾಜಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ನಗರ ಕಾರ್ಪೊರೇಷನ್ ಆಯುಕ್ತರ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡಿ ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದರು.',
  },
];
